[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-annotator",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-importer",
  "initiative-tracker",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-linter",
  "moulinette",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-textgenerator-plugin",
  "calendarium"
]